<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="XM_YLFW_TBSM.aspx.cs" Inherits="XMGL.Web.admin.XM_YLFW_TBSM" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title></title>
    <link href="../css/style_ylfw.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <form id="form1" runat="server">
    <div class="biao_nr" runat="server" id="div1">
  <p align="center"><strong>教育部办公厅 文化部办公厅 国家民委办公厅 <br />
    关于遴选第二批全国职业院校民族文化传承与创新示范专业点的通知 </strong></p>
  <p>　　各省、自治区、直辖市教育厅（教委）、文化厅（局）、民（宗）委（厅、局），新疆生产建设兵团教育局、文化局、民宗局： <br />
    　　为贯彻落实中央民族工作会议、全国职业教育工作会议精神和《国务院关于加快发展现代职业教育的决定》，全面落实《教育部 文化部 国家民委关于推进职业院校民族文化传承与创新工作的意见》，加强职业院校民族文化类专业建设，推进民族文化传承与创新，教育部、文化部、国家民委决定遴选第二批全国职业院校民族文化传承与创新示范专业点。现就有关事项通知如下： <br />
    <strong>一、总体要求 </strong><br />
    　　通过开展职业院校民族文化传承与创新示范专业点遴选和建设工作，加强对职业院校学生的中华优秀传统文化教育，推动民族文化传承与创新；建设各民族共有精神家园，积极培养中华民族共同体意识；促进职业教育专业结构调整，优化专业布局，推动民族地区职业教育特色发展；加强专业建设，创新人才培养模式，提高民族文化相关专业学生，特别是民族地区学生的职业技能，培养大批高素质技术技能人才，为民族特色产业、文化产业发展提供有力的人才支撑。 <br />
    <strong>二、遴选条件 </strong><br />
    　　1．坚持以服务发展为宗旨、以促进就业为导向，紧密围绕区域文化艺术、民间工艺、民族特色产业发展需求，培养目标定位准确，课程设置、教学内容科学合理，专业建设、教学组织管理规范。师资队伍结构合理，整体素质高，专业带头人原则上是非物质文化遗产传承人或技艺大师等。 <br />
    　　2．坚持工学结合，校企合作，注重人才培养模式改革创新。行业、企业参与办学程度高，校企合作机制完善，具有良好的实训实习条件。学生实习管理制度健全，实习任务明确、管理规范。 <br />
    　　3．培养的学生综合素质高，创业、就业能力强，深受社会和市场欢迎。学生就业情况好、质量高，毕业生一次性就业率、就业的稳定率、专业对口率、就业收入在本地区同类专业中名列前茅。 <br />
    　　4．已入选第一批的民族文化传承与创新示范专业点不再申报。 <br />
    <strong>三、遴选专业和推荐限额 </strong><br />
    　　本次遴选专业范围包括：高等职业学校工艺美术、戏曲表演、民族文化表演、民族传统技艺等艺术设计类、表演艺术类相关专业；中等职业学校戏曲表演、曲艺表演、戏剧表演、民间传统工艺、民族音乐与舞蹈、民族乐器修造、民族美术、民族服装与服饰、民族织绣、民族民居装饰、民族工艺品制作等文化艺术类相关专业（含方向）。 <br />
    各省、自治区、直辖市及新疆生产建设兵团在上述专业范围内，原则上共可推荐3至5个专业点。 <br />
    <strong>四、工作程序与要求 </strong><br />
    　　1．各省级教育行政部门会同文化、民族事务部门，组织相关学校填写并提交申报表（见附件）和相关支撑材料（如专业建设规划、人才培养方案等），做好初选工作，确定本地区推荐专业点。教育部将会同文化部、国家民委组织对各地申报材料进行评选，确定民族文化传承与创新示范专业点名单。 <br />
    　　2．请于2015年3月15日之前将纸质材料（一式三份）寄送至教育部职业技术教育中心研究所教学室（地址：北京市惠新东街4号富盛大厦16层，邮编：100029），同时请将<a href="mailto:liuyg2@moe.edu.cn">电子稿发送至liuyg2@moe.edu.cn</a>。 <br />
    　　</p>
  <p>联系人：刘义国，电话：010-58556712，手机：15810739328。 </p>
  <p align="left">附件：第二批全国职业院校民族文化传承与创新示范专业点申报表 </p>
  <p align="right">教育部办公厅 文化部办公厅 国家民委办公厅 <br />
    2015年1月5日</p>
  <p align="center">
    <input type="button" name="button" id="button" value="我已阅读完，下一步" runat="server" onserverclick="button_ServerClick" />
</p>
</div>    <div class="biao_nr" runat="server" id="div2">
  <p align="center"><strong>填表说明 </strong></p>
  <p align="center">
    <ol>
      <li>本表限用A4纸张双面打印填报，本表封面之上不得另加其他封面。 </li>
      <li>申报专业须由省级教育、民政、卫生计生行政部门联合推荐。 </li>
      <li>本表填写内容要准确无误，统计范围严格界定为申报专业。填报数据必须属实、有据可查。 </li>
      <li>本表有关统计内容的截止时间为2014年底。 </li>
    </ol>
    <br clear="all" />
  </p>
  <p align="center">
    <input type="button" name="button" id="Submit1" value="我已阅读完，开始填写数据"  runat="server" onserverclick="Submit1_ServerClick"/>
</p>
</div>
    </form>
</body>
</html>
